SAG/CABA/SAGVTV 1.3.3/.svn/pristine/b1/b1779a05b0122343de6389275f988bac851174c7.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">4</usuarioID><ingresoID xsi:type="xsd:unsignedLong">2376</ingresoID><plantaID xsi:type="xsd:unsignedLong">4</plantaID><turnoID xsi:type="xsd:unsignedLong">630</turnoID><formularios SOAP-ENC:arrayType="xsd:unsignedLong[1]" xsi:type="ns1:formularios"><item xsi:type="xsd:unsignedLong">00015598</item></formularios><tramiteNumero xsi:type="xsd:unsignedLong">814</tramiteNumero><obleaID xsi:type="xsd:unsignedLong"></obleaID><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">18384795</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">ALEJANDRO</nombre><apellido xsi:type="xsd:string">BARTOLOMEO</apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">Martin Rodriguez</calle>
<numero xsi:type="xsd:string">00</numero>
<piso xsi:nil="true"/><departamento xsi:type="xsd:string">K</departamento>
<localidad xsi:type="xsd:string">CABA</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1159</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">01154143561</telefonoCelular>
<email xsi:type="xsd:string">AVBARTOLOMEO@GMAIL.COM</email>
</datosContacto>
</datosPresentante><datosVerificacion xsi:type="ns1:datosVerificacion"><resultado xsi:type="ns1:verificacionResultado">R</resultado><fechaVencimiento xsi:type="xsd:date">2016-12-01</fechaVencimiento><fechaVigencia xsi:type="xsd:date">2016-10-01</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime">2016-10-01T7:51:46-03:00</fechaEntrada><fechaSalida xsi:type="xsd:dateTime">2016-10-01T8:11:45-03:00</fechaSalida><linea  xsi:type="xsd:int">2</linea><detallesVerificacion xsi:type="ns1:detallesVerificacion"><motorVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">R</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">9</tipoDocumento><numeroDocumento  xsi:nil="true"/><numeroCuit xsi:type="xsd:unsignedLong">30-71454894-4</numeroCuit><nombre xsi:type="xsd:string">FIVE4 S.R.L.</nombre><apellido xsi:type="xsd:string">.S</apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string">JCO530</dominio><numeroChasis xsi:type="xsd:string">F1603625831</numeroChasis><anio xsi:type="xsd:int">2016</anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
